Repository: adgooroo/wa-wp-atomic-migration
Catalog: *-apps/hub/themes/waboot/locale/*/LC_MESSAGES/hub.po
Languages: ru_ru

source: Avatar for
ru_ru: Аватар для

source: Default avatar for
ru_ru: Аватар по умолчанию для

source: User is online
ru_ru: Пользователь в сети

source: User is offline
ru_ru: Пользователь не в сети

source: Unfollow
ru_ru: Отписаться

source: Follow
ru_ru: Подписаться

source: Processing...
ru_ru: Обработка...

source: Click to unfollow this user
ru_ru: Нажмите, чтобы отписаться от пользователя

source: Click to follow this user
ru_ru: Нажмите, чтобы подписаться на пользователя

source: Successfully followed user
ru_ru: Успешно подписались на пользователя

source: Successfully unfollowed user
ru_ru: Успешно отписались от пользователя

source: Operation failed
ru_ru: Операция не удалась

source: Network error
ru_ru: Ошибка сети

source: Member since
ru_ru: Участник с

source: Send message to
ru_ru: Отправить сообщение

source: Message
ru_ru: Сообщение

source: Activity feed
ru_ru: Лента активности

source: Following Activity
ru_ru: Активность подписок

source: Your Activity
ru_ru: Ваша активность

source: Community Activity
ru_ru: Активность сообщества

source: Filter activity feed
ru_ru: Фильтр ленты активности

source: All Activity
ru_ru: Вся активность

source: Following
ru_ru: Подписки

source: Refresh activity feed
ru_ru: Обновить ленту активности

source: Loading activities...
ru_ru: Загрузка активности...

source: No activity from people you follow
ru_ru: Нет активности от людей, на которых вы подписаны

source: You haven't posted anything yet
ru_ru: Вы еще ничего не опубликовали

source: No community activity yet
ru_ru: Пока нет активности в сообществе

source: Start sharing your thoughts with the community!
ru_ru: Начните делиться своими мыслями с сообществом!

source: Be the first to share something!
ru_ru: Будьте первым, кто поделится чем-то!

source: Load more activities
ru_ru: Загрузить больше активности

source: Load More
ru_ru: Загрузить еще

source: Unlike this activity
ru_ru: Убрать лайк с этой активности

source: Like this activity
ru_ru: Поставить лайк этой активности

source: Comment on this activity
ru_ru: Прокомментировать эту активность

source: Share this activity
ru_ru: Поделиться этой активностью

source: Write a comment...
ru_ru: Написать комментарий...

source: Post
ru_ru: Опубликовать

source: Failed to load activities
ru_ru: Не удалось загрузить активность

source: Check out this activity
ru_ru: Посмотрите эту активность

source: Link copied to clipboard
ru_ru: Ссылка скопирована в буфер обмена

source: Just now
ru_ru: Только что

source: m ago
ru_ru: мин назад

source: h ago
ru_ru: ч назад

source: d ago
ru_ru: дн назад

source: Failed to load current user
ru_ru: Не удалось загрузить текущего пользователя

source: Hub WebSocket connected
ru_ru: Hub WebSocket подключен

source: Hub WebSocket disconnected
ru_ru: Hub WebSocket отключен

source: WebSocket error
ru_ru: Ошибка WebSocket

source: Failed to connect WebSocket
ru_ru: Не удалось подключиться к WebSocket

source: EventSource error
ru_ru: Ошибка EventSource

source: Failed to connect EventSource
ru_ru: Не удалось подключиться к EventSource

source: Failed to load notifications
ru_ru: Не удалось загрузить уведомления

source: Failed to mark notification as read
ru_ru: Не удалось отметить уведомление как прочитанное

source: Failed to load user profile
ru_ru: Не удалось загрузить профиль пользователя

source: Failed to load user activities
ru_ru: Не удалось загрузить активность пользователя

source: Failed to load user connections
ru_ru: Не удалось загрузить связи пользователя

source: Failed to load conversations
ru_ru: Не удалось загрузить беседы

source: Failed to load messages
ru_ru: Не удалось загрузить сообщения

source: Failed to send message
ru_ru: Не удалось отправить сообщение

source: Search failed
ru_ru: Поиск не удался

source: Failed to mark all as read
ru_ru: Не удалось отметить все как прочитанные

source: Close notification
ru_ru: Закрыть уведомление

source: Close lightbox
ru_ru: Закрыть лайтбокс

source: Open message dialog for
ru_ru: Открыть диалог сообщения для
